{
  "data": [
    {
      "content_text": "كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل تضمن قيام 3 أشخاص بحوزتهم أسلحة بيضاء بالتعدى على آخر بالضرب بالإسكندرية. بالفحص تبين عدم ورود ثمة بلاغات فى هذا الشأن ، وبإجراء التحريات تبين نشوب مشاجرة بدائرة قسم شرطة ثالث المنتزه بالإسكندرية بين طرف أول: (عاطل - مقيم بدائرة قسم شرطة أول الرمل) طرف ثان : (3 عاطلين \"أحدهم نجل زوجة الطرف الأول\") لخلافات مالية بينهم حيث قام الطرف الثانى بالتعدى على الأول بالأسلحة البيضاء. أمكن ضبط الطرف الثانى وبحوزتهم (3 سلاح أبيض- صدادة حديدية المستخدمين فى التعدى) ، وبمواجهتهم إعترفوا بإرتكابهم الواقعة على النحو المشار إليه. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=c6ed2601-abc2-4324-8ca5-db79c544be3e&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/94e3d9ee-defa-13b5-f24c-6f3b5470b019.jpeg",
      "summary": "كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل تضمن قيام 3 أشخاص بحوزتهم أسلحة بيضاء بالتعدى على آخر بالضرب بالإسكندرية.بالفحص تبين عدم ورود ثمة بلاغ",
      "title": "كشف ملابسات مقطع فيديو تضمن قيام 3 أشخاص بحوزتهم أسلحة بيضاء بالتعدى على آخر بالضرب بالإسكندرية"
    },
    {
      "content_text": "فى إطار جهود أجهزة وزارة الداخلية فى مكافحة جرائم السرقات . فقد أكدت معلومات وتحريات قطاع الأمن العام بالتنسيق مع مديرية أمن الشرقية قيام (4 أشخاص ، سيدتين) بتكوين تشكيل عصابى تخصص نشاطه الإجرامى فى إرتكاب وقائع سرقة المتاجر بأسلوب \"المغافلة ، النصب\" بإستخدام دراجتين ناريتين. عقب تقنين الإجراءات أمكن ضبطهم وبمواجهتهم إعترفوا بإرتكابهم عدد (12) واقعة سرقة بذات الأسلوب بنطاق عدة محافظات ، وتم بإرشادهم ضبط كافة المسروقات المستولى عليها. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=fae8663b-2f03-4055-afcb-4a51e7f3d503&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/0b0f5d43-0fba-65c2-2983-161c44afa096.jpeg",
      "summary": "فى إطار جهود أجهزة وزارة الداخلية فى مكافحة جرائم السرقات . فقد أكدت معلومات وتحريات قطاع الأمن العام بالتنسيق مع مديرية أمن الشرقية قيام (4 أشخاص ،",
      "title": "ضبط تشكيل عصابى تخصص نشاطه الإجرامى فى سرقة المحلات بالشرقية"
    },
    {
      "content_text": "كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن قيام أحد الأشخاص بسرقة صنبور مياه من داخل أحد المساجد بالإسكندرية. بالفحص تبين عدم ورود ثمة بلاغات فى هذا الشأن ، وأمكن تحديد وضبط مرتكب الواقعة (حداد – \"له معلومات جنائية \" مقيم بدائرة قسم شرطة أول المنتزة بالإسكندرية) ، وبمواجهته إعترف بإرتكاب الواقعة على النحو المشار إليه ، وتم بإرشاده ضبط كافة المسروقات المستولى عليها. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=a6c5bb46-a8ac-4483-9a39-5213237da5a4&sectionId=3",
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/c2cc72b6-399c-9215-ebd0-dea4a799254f.jpeg",
      "summary": "كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن قيام أحد الأشخاص بسرقة صنبور مياه من داخل أحد المساجد بالإسكندرية.بالفحص تبين عدم ورود",
      "title": "كشف ملابسات مقطع فيديو تم تداوله تضمن قيام شخص بسرقة صنبور مياه من داخل أحد المساجد بالإسكندرية"
    },
    {
      "content_text": "كشف ملابسات منشور مدعوم بمقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن قيام قائد ميكروباص بالتعدى على شخص بالضرب بإستخدام عصا خشبية بالقاهرة. بالفحص تبين أنه بتاريخ 14 الجارى تبلغ لقسم شرطة المعصرة من (شقيقان – مقيمان بمحافظة الجيزة) بتضررهما من قيام قائد سيارة \"ميكروباص\" بالإصطدام بهما حال إستقلالهما دراجة نارية بطريق الأوتوستراد بدائرة القسم ، وتعديه عليهما بإستخدام عصا خشبية حال قيامهما بمعاتبته. أمكن تحديد وضبط السيارة الميكروباص وقائدها وقت إرتكاب الواقعة (سائق – مقيم بدائرة قسم شرطة حلوان) وبحوزته (عصا خشبية \"المستخدمة فى التعدى\"). وبمواجهته إعترف بإرتكاب الواقعة على النحو المشار إليه. تم التحفظ على السيارة وإتخاذ الإجراءات القانونية حيال قائدها.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=6b80ad23-762c-4d99-b4ed-fdc48844529a&sectionId=3",
      "id": 6,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/843331d5-f76b-b48b-66b4-8cbec1020656.jpeg",
      "summary": "كشف ملابسات منشور مدعوم بمقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن قيام قائد ميكروباص بالتعدى على شخص بالضرب بإستخدام عصا خشبية بالقاهرة. بال",
      "title": "كشف ملابسات منشور مدعوم بمقطع فيديو تضمن قيام قائد ميكروباص بالتعدى على شخص بالضرب بالقاهرة"
    },
    {
      "content_text": "كشف ملابسات تداول مقطع فيديو بمواقع التواصل الإجتماعى تضمن قيام أحد الأشخاص بترويج المواد المخدرة بدائرة قسم شرطة السلام أول بالقاهرة . بالفحص أمكن تحديد وضبط مرتكب الواقعة (عاطل - له معلومات جنائية – مقيم بدائرة قسم شرطة السلام أول) وبحوزته (كمية من مخدر الإستروكس ، سلاح أبيض) وبمواجهته إعترف بحيازته للمواد المخدرة بقصد الإتجار. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=20ddf652-81cd-441c-80f3-127606d16884&sectionId=3",
      "id": 20,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/f2a7d026-0412-a0b3-9197-579c9189242f.jpeg",
      "summary": "كشف ملابسات تداول مقطع فيديو بمواقع التواصل الإجتماعى تضمن قيام أحد الأشخاص بترويج المواد المخدرة بدائرة قسم شرطة السلام أول بالقاهرة .بالفحص أمكن تحد",
      "title": "كشف ملابسات تداول مقطع فيديو تضمن قيام أحد الأشخاص بترويج المواد المخدرة بالقاهرة"
    },
    {
      "content_text": "فى إطار كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن قيام أحد مستقلى مركبة \"توك توك \" بالتعدى على قائد سيارة بالسب وإحداث تلفيات بالسيارة خاصته بسلاح أبيض بالجيزة. بالفحص تبين عدم ورود ثمة بلاغات فى هذا الشان ، وأمكن تحديد المجنى عليه (طبيب بيطرى) وبسؤاله قرر أنه بتاريخ 9 / الجارى حال سيره بدائرة قسم شرطة الطالبية فوجئ بفتاة تستغيث داخل مركبة توك توك فقام بإستيقافها وتصوير الواقعة فترجل أحد مستقليها وتعدى عليه بالسب وإحداث تلفيات بسيارته بسلاح أبيض. أمكن تحديد وضبط مركبة\"التوك توك\" الظاهرة بمقطع الفيديو وضبط (قائدها – مقيم بدائرة القسم) ومستقليها (عاطل \"له معلومات جنائية\" وبحوزته السلاح الأبيض المستخدم فى التعدى – إحدى الفتيات). وبمواجهتهم أقروا بحدوث مشادة كلامية بين مستقلى المركبة لخلافات بينهما ، وفوجئوا بقيام المجنى عليه بإستيقافهم بالسيارة قيادته ومحاولة تصويرهم ، فقام العاطل بالتعدى عليه إعتراضاً على ذلك. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=e1cf31bb-9ec0-4aac-85cb-19e66e34b306&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/9ce145a2-2de3-b2f4-ad80-e98268d2ab45.jpeg",
      "summary": "فى إطار كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن قيام أحد مستقلى مركبة \"توك توك \" بالتعدى على قائد سيارة بالسب وإحداث تلفيات بال",
      "title": "كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل الإجتماعى"
    },
    {
      "content_text": "كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن قيام طفل بقيادة مركبة \"توك توك\" والإصطدام بسيارة أحد الأشخاص وإحداث تلفيات بها والتعدى عليه بالسب بالمنيا. بالفحص أمكن تحديد وضبط مركبة \"التوك توك\" وقائدها (سن 12 - مقيم بدائرة مركز شرطة سمالوط بالمنيا) ، وكذا ضبط مالكها (خال قائد المركبة، مقيم دائرة المركز) ، وبمواجهته قرر بتركها لنجل شقيقته للعمل عليها. تم التحفظ على المركبة وإتخاذ الإجراءات القانونية حيال قائدها ومالكها.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=5ad96e26-73b8-4185-9d61-d557df289da9&sectionId=3",
      "id": 5,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/26a9a3f9-affa-3dc3-7aaf-9fae0db9c838.jpeg",
      "summary": "كشف ملابسات مقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن قيام طفل بقيادة مركبة \"توك توك\" والإصطدام بسيارة أحد الأشخاص وإحداث تلفيات بها والتعدى",
      "title": "كشف ملابسات مقطع فيديو تضمن قيام طفل بقيادة مركبة توك توك والإصطدام بسيارة أحد الأشخاص بالمنيا"
    },
    {
      "content_text": "ضبط عناصر بؤر إجرامية من جالبى ومتجرى المواد المخدرة والأسلحة النارية غير المرخصة بنطاق عدة محافظات ومصرع 3 عناصر جنائية شديدة الخطورة عقب تبادل إطلاق النيران مع قوات الشرطة بمحافظات الدقهلية والقليوبية والمنيا فى إطار مواصلة وزارة الداخلية توجيه الضربات الإستباقية للبؤر الإجرامية جالبى ومتجرى المواد المخدرة والأسلحة النارية غير المرخصة. فقد أكدت معلومات وتحريات قطاعى (الأمن العام - مكافحة المخدرات والأسلحة والذخائر غير المرخصة ) بالتنسيق مع أجهزة الوزارة المعنية قيام بؤر إجرامية بنطاق عدة محافظات تضم (عناصر جنائية شديدة الخطورة) بمحاولة جلب كميات من المواد المخدرة والأسلحة النارية غير المرخصة تمهيداً للإتجار بها. عقب تقنين الإجراءات تم إستهدافهم بالتنسيق مع قطاع الأمن المركزى ، وقد أسفر التعامل عن مصرع (3 عناصر جنائية شديدة الخطورة، محكوم عليهم بالسجن والسجن المؤبد فى جنايات \"قتل عمد ، شروع فى قتل ، إتجار بالمخدرات ، سلاح نارى ، سرقة بالإكراه ، خطف وإحتجاز\") بمحافظات \"الدقهلية ، القليوبية ، المنيا\" ، وضبط باقى عناصر تلك البؤر ، وبحوزتهم (قرابة نصف طن من المواد المخدرة المتنوعة \"حشيش ، شابو ، هيروين ، بانجو ، هيدرو \" – 71,913 ألف قرص مخدر – 80 قطعة سلاح نارى \"18 بندقية آلية – 30 بندقية خرطوش ، 30 فرد خرطوش، 2 طبنجة \") . هذا وتقدر القيمة المالية للمواد المخدرة المضبوطة قرابة ( 64 ) مليون جنيه. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=95082d35-5574-4470-802b-a0e958f17a06&sectionId=3",
      "id": 95082,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/23dca773-951d-0e86-a807-5bc5453d9dc4.jpeg",
      "summary": "ضبط عناصر بؤر إجرامية من جالبى ومتجرى المواد المخدرة والأسلحة النارية غير المرخصة بنطاق عدة محافظات ومصرع 3 عناصر جنائية شديدة الخطورة عقب تبادل",
      "title": "ضبط عناصر بؤر إجرامية من جالبى ومتجرى المواد المخدرة والأسلحة النارية"
    },
    {
      "content_text": "كشف حقيقة منشور مدعوم بمقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن إدعاء القائم على النشر بقيام مجهولين بسرقة قطعة من السور الحديدى الخاص بأحد الكبارى الكائنة بدائرة قسم شرطة إمبابة بالجيزة. بالفحص تبين سلامة الأجزاء الحديدية الخاصة بالكوبرى المشار إليه، وعدم صحة ماتم تداوله فى هذا الشأن حيث أن الفيديو قديم سبق تداوله منذ عامين، وقد تم إتخاذ الإجراءات القانونية حيال مرتكبى الواقعة فى حينه. أمكن تحديد وضبط القائم على النشر (سائق – مقيم بدائرة قسم شرطة إمبابة)، وبمواجهته أقر بقيامه بنشر المقطع على صفحته لزيادة نسب المشاهدات وتحقيق أرباح مالية. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=d8d0762d-78cf-4cdb-8edb-1033b9e4e093&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/b74504aa-f9e6-50d0-a602-7c71a2da9993.jpeg",
      "summary": "كشف حقيقة منشور مدعوم بمقطع فيديو تم تداوله بمواقع التواصل الإجتماعى تضمن إدعاء القائم على النشر بقيام مجهولين بسرقة قطعة من السور الحديدى الخاص بأحد",
      "title": "كشف حقيقة منشور مدعوم بمقطع فيديو"
    },
    {
      "content_text": "إستمراراً للضربات الأمنية لجرائم الإتجار غير المشروع بالنقد الأجنبى والمضاربة بأسعار العملات عن طريق إخفائها عن التداول والإتجار بها خارج نطاق السوق المصرفى ، وما تؤدى إليه من تداعيات سلبية على الإقتصاد القومى للبلاد.فقد أسفرت جهود قطاع الأمن العام بالإشتراك مع الإدارة العامة لمكافحة جرائم الأموال العامة ومديريات الأمن خلال 24 ساعة عن ضبط عدد من قضايا \"الإتجار\" فى العملات الأجنبية المختلفة بقيمة مالية ما يزيد عن (5 مليون جنيه). تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=5aee25bc-aa1a-4c8d-a28d-d8025a0edf95&sectionId=3",
      "id": 5,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/8a3704ea-213c-c806-b047-08378f64c379.jpeg",
      "summary": "إستمراراً للضربات الأمنية لجرائم الإتجار غير المشروع بالنقد الأجنبى والمضاربة بأسعار العملات عن طريق إخفائها عن التداول والإتجار بها خارج نطاق",
      "title": "ضربات أمنية مستمرة لضبط مرتكبى جرائم الإتجار غير المشروع بالنقد الأجنبى"
    },
    {
      "content_text": "فى إطار إستراتيجية وزارة الداخلية بمواصلة الحملات الأمنية المُكبرة على مستوى الجمهورية لإحكام السيطرة الأمنية، ومواجهة الجريمة بشتى صورها وضبط مرتكبيها. فقد إضطلعت أجهزة الوزارة بالإدارات العامة التابعة لقطاع الأمن الإقتصادى، بتكثيف الحملات الأمنية بالتنسيق مع كافة الجهات المعنية خلال الفترة الأخيرة فى مجال إختصاص تلك الإدارات. حيث أسفرت جهودها خلال 24 ساعة عن تحقيق العديد من النتائج الإيجابية، من بينها الآتى: الإدارة العامة لشرطة النقل والمواصلات قامت الإدارة بعدة حملات لضبط كافة المخالفات والظواهر السلبية التى تؤثر على مرفق مترو الأنفاق، ومحطات السكك الحديدية، وداخل القطارات. وأسفرت جهودها عن ضبط (1346) قضية متنوعة. الإدارة العامة لشرطة الكهرباء أسفرت جهود الإدارة عن ضبط (1032) قضية سرقة تيار كهربائى، ومخالفات شروط التعاقد. هذا وجارى مواصلة الحملات المكبرة على مستوى الجمهورية. لإحكام السيطرة الأمنية ومواجهة الجريمة بشتى صورها.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=d5402297-8f4c-44c5-9f39-401d944e8acf&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/aa95b33d-7c17-94b8-0e5f-a611f483539b.jpeg",
      "summary": "فى إطار إستراتيجية وزارة الداخلية بمواصلة الحملات الأمنية المُكبرة على مستوى الجمهورية لإحكام السيطرة الأمنية، ومواجهة الجريمة بشتى صورها وضبط مرتكبي",
      "title": "مواصلة الجهود الأمنية لتحقيق الأمن ومواجهة كافة أشكال الخروج على القانون"
    },
    {
      "content_text": "إستمراراً لجهود مكافحة جرائم التعدى على حقوق الملكية الفكرية . فقد أكدت معلومات وتحريات الإدارة العامة لمباحث المصنفات وحماية حقوق الملكية الفكرية بقطاع الشرطة المتخصصة قيام (أحد الأشخاص) بإدارة إستوديو كائن بدائرة قسم شرطة حدائق الأهرام بالجيزة مستخدماً أجهزة حاسب آلى تعمل كوحدات مونتاج محمل عليها مصنفات سمعية غير مجازة رقابياً مسجلة داخل ذات الإستوديو بالمخالفة للقانون. عقب تقنين الإجراءات تم إستهداف الإستوديو المشار إليه وأمكن ضبط (المدير المسئول) ، وبحوزته (هارد ديسك محمل عليه العديد من الأغانى الغير مجازة رقابياً - برامج وتطبيقات حاسب آلى وأخرى مونتاج مقلدة \"منسوخة ومنسوبة صدورها لكبرى الشركات العالمية بدون ترخيص\" – وحدة تسجيل صوتى كاملة \"بدون ترخيص\") وبمواجهته أقر بإرتكابه المخالفات المشار إليها بقصد تحقيق الربح المادى. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=e4df948a-4509-473f-88ce-ab729049edec&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/efd20375-ffaa-f251-bf48-88b5a0fa1054.jpeg",
      "summary": "إستمراراً لجهود مكافحة جرائم التعدى على حقوق الملكية الفكرية . فقد أكدت معلومات وتحريات الإدارة العامة لمباحث المصنفات وحماية حقوق الملكية الف",
      "title": "مواصلة جهود أجهزة وزارة الداخلية لمكافحة جرائم التعدى على حقوق الملكية الفكرية"
    },
    {
      "content_text": "فى إطار مكافحة الجريمة وضبط وملاحقة العناصر الإجرامية مرتكبى جرائم السرقات. فقد تمكنت الأجهزة الأمنية بمديرية أمن القاهرة من تحقيق النتائج الإيجابية التالية: ضبط (عاطلان \"لهما معلومات جنائية\") بدائرة قسم شرطة المعادى، لقيامهما بمزاولة نشاط إجرامى تخصص فى سرقة الهواتف المحمولة ، وإعترفا بإرتكاب عدد (8 وقائع) ، وتم بإرشادهما ضبط المسروقات المستولى عليها لدى عميلهما سيئ النية \"له معلومات جنائية\" تم ضبطه. ضبط تشكيل عصابى مكون من (عاطلَين \"لأحدهما معلومات جنائية\") لقيامهما بمزاولة نشاط إجرامى تخصص فى السرقة من داخل السيارات بأسلوب كسر الزجاج، وإعترفا بإرتكاب عدد (3 وقائع) سرقة بذات الأسلوب، وتم بإرشادهما ضبط المسروقات المستولى عليها لدى عميلهما سيئ النية \"تم ضبطه\". ضبط (عاطل \"له معلومات جنائية\") لقيامه بمزاولة نشاط إجرامى تخصص فى سرقة السيارات بأسلوب \"المفتاح المصطنع\" ، وإعترف بإرتكاب (واقعتين) سرقة بذات الأسلوب، وتم بإرشاده ضبط السيارتين المستولى عليهما. ضبط تشكيل عصابى مكون من (5 أشخاص بينهم سيدتين ولـ \"2 منهم معلومات جنائية\") لقيامهم بمزاولة نشاط إجرامى تخصص فى السرقة بأسلوب إفتعال المشاجرة، وبحوزتهم (فرد خرطوش – 2 سلاح أبيض) وإعترفوا بإرتكاب واقعة التعدى على أحد الأشخاص بسلاح أبيض وإصابته بـ\"جرح طعنى\" عقب إستدراجه من خلال مواقع التواصل الإجتماعى عن طريق تعرفه على إحدى السيدتين ومحاولة سرقة هاتفه المحمول. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=d416360f-ea5c-4b39-b4e2-63cbca8ebf13&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/41c0e282-1256-6df9-41cf-4c474ee4f4ae.jpeg",
      "summary": "فى إطار مكافحة الجريمة وضبط وملاحقة العناصر الإجرامية مرتكبى جرائم السرقات. فقد تمكنت الأجهزة الأمنية بمديرية أمن القاهرة من تحقيق النتائج الإيجابية",
      "title": "نتائج جهود الأجهزة الأمنية بالقاهرة لمكافحة جرائم السرقات"
    },
    {
      "content_text": "فى إطار جهود مكافحة الجرائم المنافية للآداب العامة. فقد أكدت معلومات وتحريات الإدارة العامة لحماية الآداب بقطاع الشرطة المتخصصة قيام (إحدى السيدات) بإدارة نادى صحى \"بدون ترخيص\" كائن بدائرة قسم شرطة مصر الجديدة بالقاهرة وإستغلاله فى ممارسة الأعمال المنافية لراغبى المتعة بمقابل مالى وبدون تمييز. عقب تقنين الإجراءات تم إستهداف النادى وأمكن ضبطها وبصحبتها (3 سيدات \"يحملن جنسيات مختلفة\"، شخصين) وبمواجهتهم إعترفوا بممارستهم نشاطهم الإجرامى على النحو المشار إليه. تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=06a140fa-4901-4807-adf2-a365584a06ab&sectionId=3",
      "id": 6,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/7f74e416-2fda-6c2d-49a7-7f2a2d8bb2c9.jpeg",
      "summary": "فى إطار جهود مكافحة الجرائم المنافية للآداب العامة. فقد أكدت معلومات وتحريات الإدارة العامة لحماية الآداب بقطاع الشرطة المتخصصة قيام (إحدى الس",
      "title": "ضبط سيدة لإدارتها نادى صحى \"بدون ترخيص\" وإستغلاله فى ممارسة الأعمال المنافية للآداب مقابل مبالغ مالية بالقاهرة"
    },
    {
      "content_text": "وزارة الداخلية تواصل حملاتها المكثفة لضبط الأسواق والتصدى الحاسم لمحاولات التلاعب بأسعار الخبز الحر والمدعم لتحقيق أرباح غير مشروعة إستمراراً لجهود أجهزة وزارة الداخلية لحماية جمهور المستهلكين وإحكام الرقابة على الأسواق والتصدى لمحاولات التلاعب بأسعار الخبز والبيع بأزيد من السعر المقرر وعدم الإعلان عن الأسعار . فقد واصل قطاع الأمن العام والإدارة العامة لشرطة التموين والتجارة بالتنسيق مع مديريات الأمن، حملاتهم المكبرة لضبط الجرائم التموينية والتى أسفرت عن ضبط عدد من القضايا التى تتعلق بنشاط المخابز السياحية الحرة والمدعمة خلال 24 ساعة ضُبط خلالها أكثر من (5) طن دقيق (أبيض، بلدى مدعم). تم إتخاذ الإجراءات القانونية.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=ed7b53f1-0d99-454f-a23c-20d24e89e0bd&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/84190d92-f242-7a06-a42b-d7be0cf7495d.jpeg",
      "summary": "وزارة الداخلية تواصل حملاتها المكثفة لضبط الأسواق والتصدى الحاسم لمحاولات التلاعب بأسعار الخبز الحر والمدعم لتحقيق أرباح غير مشروعة إستمراراً لجهود أج",
      "title": "وزارة الداخلية تواصل حملاتها المكثفة لضبط الأسواق والتصدى الحاسم لمحاولات التلاعب بأسعار الخبز الحر والمدعم لتحقيق أرباح غير مشروعة"
    },
    {
      "content_text": "إستمراراً لجهود أجهزة وزارة الداخلية لمكافحة جرائم التهريب من خلال إحكام السيطرة الأمنية على كافة المنافذ. فقد أسفرت جهود الإدارات العامة التابعة لقطاع أمن المنافذ بوزارة الداخلية بالتنسيق مع كافة الجهات المعنية خلال 24 ساعة عن تحقيق العديد من النتائج الإيجابية . أبرزها الآتى:- فى مجال مكافحة جرائم تهريب البضائع عبر المنافذ الجمركية: ضبط قضية. فى مجال ضبط المخالفات المرورية: ضبط عدد (3359) مخالفة مرورية متنوعة. فى مجال الأمن العام : ضبط عدد (36) قضية. فى مجال تنفيذ الأحكام: تنفيذ عدد (174) حكم قضائى متنوع. فى مجال مكافحة جرائم \"الهجرة غير الشرعية - تزوير المستندات\": ضبط قضية. تم إتخاذ الإجراءات القانونية . وجارى مواصلة الحملات الأمنية على جميع منافذ الجمهورية لإحكام السيطرة الأمنية عليها.",
      "date": "2025/9/16",
      "details_url": "https://moi.gov.eg/News/GetDetails?newsId=b8c20c35-be6c-4939-8ea6-9bb976f6d042&sectionId=3",
      "id": null,
      "image": "https://img.moi.gov.eg/Images/Thumbnail/News/2025/048f5af4-dbdd-854c-743c-a55be8aa4d46.jpeg",
      "summary": "إستمراراً لجهود أجهزة وزارة الداخلية لمكافحة جرائم التهريب من خلال إحكام السيطرة الأمنية على كافة المنافذ. فقد أسفرت جهود الإدارات العامة التابعة لق",
      "title": "جهود قطاع أمن المنافذ بوزارة الداخلية خلال 24 ساعة فى مواجهة جرائم التهريب ومخالفات الإجراءات الجمركية بشتى صورها"
    }
  ],
  "meta": {
    "cached": false,
    "count": 24,
    "fetch_duration": 6.47,
    "max_items": 100,
    "operation_id": "bulk_3_100_1758122296",
    "section": 3,
    "with_details": true
  }
}